Repository: hoanc26896/VOfficeTDClean
Catalog: Resources/*.lproj/Localizable.strings
Languages: vi

# core.common.alert
source: Alert
vi: Thông báo

# core.common.cancel
source: Cancel
vi: Huỷ

# core.common.cannot_connect_to_internet
source: Can not connect to internet, please try again
vi: Không kết nối được đến máy chủ, vui lòng thử lại

# core.common.cannot_connect_to_network
source: Can not connect to network, please check and try again
vi: Không có kết nối mạng, vui lòng kiểm tra và thử lại

# core.common.close
source: Close
vi: Đóng

# core.common.input_again
source: Type Again
vi: Nhập lại

# core.common.no
source: No
vi: Không

# core.common.try_again
source: Try again
vi: Thử lại

# core.common.warning
source: Warning
vi: Cảnh báo

# core.common.yes
source: Yes
vi: Có

# core.login.account
source: Username
vi: Tài khoản

# core.login.change_password
source: Change password
vi: Đổi mật khẩu

# core.login.connecting
source: Connecting ...
vi: Đang kết nối ...

# core.login.do_not_enter_password
source: You do not enter password
vi: Đồng chí chưa nhập mật khẩu

# core.login.do_not_enter_username
source: You do not enter account
vi: Đồng chí chưa nhập tài khoản

# core.login.enter_min_8_number
source: You must enter at least 8 characters
vi: Đồng chí phải nhập tối thiểu 8 kí tự

# core.login.error_account_locked_due_enter_wrong_many_time
source: Because of entering the wrong information so many times, the account is locked.
vi: Tài khoản bị khóa do nhập sai quá số lần cho phép

source: Because of entering the wrong information so many times, the account is locked. You must change your password to unlock it.
vi: Tài khoản bị khóa do nhập thông tin không chính xác nhiều lần. Đề nghị đồng chí đổi mật khẩu để mở khóa tài khoản.

# core.login.error_enter_wrong
source: Your account is not correct
vi: Đ/c nhập sai tài khoản.

# core.login.error_locked_due_expired_password
source: The account is locked because the password is expired
vi: Tài khoản bị khóa do mật khẩu hết hiệu lực

source: The account is locked because the password is expired. You must change your password to unlock it.
vi: Tài khoản bị khóa do mật khẩu hết hiệu lực. Đề nghị đồng chí đổi mật khẩu để mở khóa tài khoản.

# core.login.error_not_active_or_locked
source: Account has not been activated or locked
vi: Tài khoản chưa kích hoạt hoặc đang bị khóa

source: Account has not been activated or locked. You must change your password to unlock or activate it.
vi: Tài khoản chưa kích hoạt hoặc đang bị khóa. Đề nghị đồng chí đổi mật khẩu để mở khóa hoặc kích hoạt tài khoản.

# core.login.forgot_password
source: Forgot password
vi: Quên mật khẩu

# core.login.login
source: Login
vi: Đăng nhập

# core.login.password
source: Password
vi: Mật khẩu

# core.tabbar.approve_docs
source: Approve docs
vi: Xét duyệt văn bản

# core.tabbar.calendar
source: Calendar
vi: Lịch họp

# core.tabbar.documents
source: Document
vi: Công văn

# core.tabbar.more
source: More
vi: Thêm

# core.tabbar.sign
source: Sign
vi: Ký điện tử
